CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Ауторска права 2015. Google Inc. Сва права задржана.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Детаљи из контаката могу да вам помогну да брже попуњавате обрасце у Chrome-у.";
NSHumanReadableCopyright = "Ауторска права 2015. Google Inc. Сва права задржана.";
